@extends('layouts.defalut')

@section('title', '利用規約')
@section('content')

    <div class="wrapHINAGATA" style="width: 75%; margin: auto;">
        <p>この利用規約（以下，「本規約」といいます。）は，Share（以下，「当社」といいます。）がこのウェブサイト上で提供するサービス（以下，「本サービス」といいます。）の利用条件を定めるものです。登録ユーザーの皆さま（以下，「ユーザー」といいます。）には，本規約に従って，本サービスをご利用いただきます。</p>

        <h2>第1条（適用）</h2>
        <p>本規約は，ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。</p>

        <h2>第2条（利用登録）</h2>
        <ul>
            <li>登録希望者が当社の定める方法によって利用登録を申請し，当社がこれを承認することによって，利用登録が完了するものとします。</li>
            <li>当社は，利用登録の申請者に以下の事由があると判断した場合，利用登録の申請を承認しないことがあり，その理由については一切の開示義務を負わないものとします。
                <ul>
                    <li>（1）利用登録の申請に際して虚偽の事項を届け出た場合</li>
                    <li>（2）本規約に違反したことがある者からの申請である場合</li>
                    <li>（3）その他，当社が利用登録を相当でないと判断した場合</li>
                </ul></li>
        </ul>

        <h2>第3条（メールアドレスおよびパスワードの管理）</h2>
        <ul>
            <li>ユーザーは，自己の責任において，本サービスのメールアドレスおよびパスワードを管理するものとします。</li>
            <li>ユーザーは，いかなる場合にも，メールアドレスおよびパスワードを第三者に譲渡または貸与することはできません。当社は，メールアドレスとパスワードの組み合わせが登録情報と一致してログインされた場合には，そのユーザーIDを登録しているユーザー自身による利用とみなします。</li>
        </ul>

        <h2>第4条（利用料金および支払方法）</h2>
        <ul>
            <li>ユーザーは，本サービス利用の対価として，当社が別途定め，本ウェブサイトに表示する利用料金を，当社が指定する方法により支払うものとします。</li>
        </ul>

        <h2>第5条（禁止事項）</h2>
        <p>ユーザーは，本サービスの利用にあたり，以下の行為をしてはなりません。</p>
        <ul class="child">
            <li>（1）法令または公序良俗に違反する行為</li>
            <li>（2）犯罪行為に関連する行為</li>
            <li>（3）当社のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為</li>
            <li>（4）当社のサービスの運営を妨害するおそれのある行為</li>
            <li>（5）他のユーザーに関する個人情報等を収集または蓄積する行為</li>
            <li>（6）他のユーザーに成りすます行為</li>
            <li>（7）当社のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為</li>
            <li>（8）その他，当社が不適切と判断する行為</li>
        </ul>

        <h2>第6条（本サービスの提供の停止等）</h2>
        <ul>
            <li>当社は，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。
                <ul>
                    <li>（1）本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
                    <li>（2）地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合</li>
                    <li>（3）コンピュータまたは通信回線等が事故により停止した場合</li>
                    <li>（4）その他，当社が本サービスの提供が困難と判断した場合</li>
                </ul>
            </li>
            <li>当社は，本サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいかなる不利益または損害について，理由を問わず一切の責任を負わないものとします。</li>
        </ul>

        <h2>第7条（利用制限および登録抹消）</h2>
        <ul>
            <li>当社は，以下の場合には，事前の通知なく，ユーザーに対して，本サービスの全部もしくは一部の利用を制限し，またはユーザーとしての登録を抹消することができるものとします。
                <ul>
                    <li>（1）本規約のいずれかの条項に違反した場合</li>
                    <li>（2）登録事項に虚偽の事実があることが判明した場合</li>
                    <li>（3）その他，当社が本サービスの利用を適当でないと判断した場合</li>
                </ul>
            </li>
            <li>当社は，本条に基づき当社が行った行為によりユーザーに生じた損害について，一切の責任を負いません。</li>
        </ul>

        <h2>第8条（免責事項）</h2>
        <ul>
            <li>当社の債務不履行責任は，当社の故意または重過失によらない場合には免責されるものとします。</li>
            <li>当社は，何らかの理由によって責任を負う場合にも，通常生じうる損害の範囲内かつ有料サービスにおいては代金額（継続的サービスの場合には1か月分相当額）の範囲内においてのみ賠償の責任を負うものとします。</li>
            <li>当社は，本サービスに関して，ユーザーと他のユーザーまたは第三者との間において生じた取引，連絡または紛争等について一切責任を負いません。</li>
        </ul>

        <h2>第9条（サービス内容の変更等）</h2>
        <p>当社は，ユーザーに通知することなく，本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし，これによってユーザーに生じた損害について一切の責任を負いません。</p>

        <h2>第10条（利用規約の変更）</h2>
        <p>当社は，必要と判断した場合には，ユーザーに通知することなくいつでも本規約を変更することができるものとします。</p>

        <h2>第11条（通知または連絡）</h2>
        <p>ユーザーと当社との間の通知または連絡は，当社の定める方法によって行うものとします。</p>

        <h2>第12条（権利義務の譲渡の禁止）</h2>
        <p>ユーザーは，当社の書面による事前の承諾なく，利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。</p>

        <h2>第13条（準拠法・裁判管轄）</h2>
        <ul>
            <li>本規約の解釈にあたっては，日本法を準拠法とします。</li>
            <li>本サービスに関して紛争が生じた場合には，当社の本店所在地を管轄する裁判所を専属的合意管轄とします。</li>
        </ul>

        <h2>第14条（出品者の免責条項）</h2>
        <ul>
            <li>出品者は、我々が定める手続きにより、商品の出品を行うものとし、 出品する商品等およびその出品方法等にかかる関係法令および監督官庁のガイドラインを順守しなければなりません。</li>

        <li>出品者は、次の各号に該当する商品は出品することができず、下記各号に該当する行為をした場合、 出品者の故意・過失の有無にかかわらず、本規約違反行為とみなします。</li>
            <p>
            （１）下記商品を出品する行為<br>

            ① 偽ブランド品、海賊品などの法令に違反する商品<br>

            ② 主として武器として使用されるまたはそのおそれのある目的を持つ商品<br>

            ③ 犯罪により入手した商品<br>

            ④ 公序良俗に反する商品（わいせつな商品、児童ポルノに関連する商品を含むがこれに限らない。） 他の利用者の人体・健康に影響を及ぼすおそれのある商品<br>

            ⑤ その他我々が不適切と判断した商品<br>

            （２） 出品者は、出品する際に、真に売却する意思のない商品を出品する行為<br>

            （３） その商品情報だけでは正しく商品を理解できない又は混乱する可能性のある商品を出品する行為<br>

            （４） 商品説明において、十分な説明が行われていない商品を出品する行為<br>

            （５） その他我々が不適切と判断した行為<br>

            <li>出品に関し我々が本規約に違反すると判断した場合又は不適切と判断した場合、我々は、第5条（禁止事項）に定める措置のほか、その出品やその出品に対して発生していた購入行為を我々の判断で取り消すことができるものとします。本項に基づく措置によって出品者に生じる損害について、我々は一切責任を負わないものとします。</li>

            <li>出品者は、我々に対して、購入者から支払われる商品代金を代理受領する権限を付与するものとします。</li>
        </ul>

        <h2>第15条（購入者の免責事項）</h2>
        <ul>
            <li>購入者は、我々の定める手続きにより購入の意思を持って、注文を行うものとし、購入する商品等およびその購入方法等にかかる関係法令および監督官庁のガイドラインを順守しなければなりません。</li>

            <li>購入者は、次の各号に該当する商品を購入することができず、下記各号に該当する行為をした場合、購入者の故意・過失の有無にかかわらず、本規約違反行為とみなします。</li>

            （１） 購入する意思のない注文行為<br>

            （２） 偽ブランド品、海賊品などの法令に違反する商品の購入行為<br>

            （３） 転売等の営利を目的とした商品の購入行為<br>

            （４） いたずら、嫌がらせその他不当な目的での注文行為<br>

            （５） 自らの出品物を購入する行為<br>

            （６） その他我々が不適切と判断した行為<br>

            <li>会員の注文または購入等によって、出品者や第三者に生じる損害につき、我々は一切責任を負わないものとします。</li>
        </ul>

        <p class="tR">以上</p>

    </div>
@endsection